
var newsData = {
	"menu1":{
		"name":"公司简介",//导航名称
		"submenu":[
			{
				"key":"menu1_1",// 子菜单的唯一key
				"name":"公司简介",// 子菜单名称
				"linkTxt":"公司简介：郑州聚创饲料有限公司",// 首页的链接标题
				"date":"2014-1-7"  // 文章发表日期
			},
			{
				"key":"menu1_2",
				"name":"人才培养",
				"linkTxt":"聚创生存命运的根本力量是汇聚人才",
				"date":"2014-1-7"		
			},
			{
				"key":"menu1_3",
				"name":"发展方向",
				"linkTxt":"英汇五年发展规划",
				"date":"2014-1-7"		
			}						
		]
	},
	"menu2":{
		"name":"发展规划",
		"submenu":[
			{
				"key":"menu2_1",
				"name":"资源整合",
				"linkTxt":"立足中原，辐射全国",
				"date":"2014-1-7"
			},
			{
				"key":"menu2_2",
				"name":"全球战略",
				"linkTxt":"聚创10年发展规划",
				"date":"2014-1-7"	
			},
			{
				"key":"menu2_3",
				"name":"赢在未来",
				"linkTxt":"聚创立足三农，服务畜牧，坚持与客户共赢",
				"date":"2014-1-7"	
			}

		]
	},
	"menu3":{
		"name":"管理模式",
		"submenu":[
			{
				"key":"menu3_1",
				"name":"人才培养",
				"linkTxt":"聚创用人奉行德才兼备，唯才是举的人才理念",
				"date":"2014-1-7"
			},
			{
				"key":"menu3_2",
				"name":"生产体系",
				"linkTxt":"公司建立了严格的生产控制体系",
				"date":"2014-1-7"
			},
			{
				"key":"menu3_3",
				"name":"营销理念",
				"linkTxt":"强牧兴农、产业报国是聚创推行价值营销理念的准则",
				"date":"2014-1-7"
			},			
		]
	}			
}